Repository: vitaliibadion/burnroll
Catalog: BurnRoll/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, uk, zh_hans

source: New photos will appear automatically.
de: Neue Fotos erscheinen automatisch.
es: Las fotos nuevas aparecen solas.
fr: Les nouvelles photos apparaissent automatiquement.
it: Le nuove foto compaiono automaticamente.
ja: 新しい写真は自動で表示されます。
ko: 새 사진은 자동으로 나타납니다.
nl: Nieuwe foto’s verschijnen automatisch.
pl: Nowe zdjęcia pojawią się automatycznie.
pt_br: Novas fotos aparecem automaticamente.
uk: Нові фото з’являться автоматично.
zh_hans: 新照片会自动出现。

source: Next: %@
de: Als Nächstes: %@
es: Siguiente: %@
fr: Suivant : %@
it: Prossimo: %@
ja: 次: %@
ko: 다음: %@
nl: Volgende: %@
pl: Następne: %@
pt_br: Próximo: %@
uk: Далі: %@
zh_hans: 下次：%@

source: No %@ items
de: Keine %@-Elemente
es: No hay elementos %@
fr: Aucun élément %@
it: Nessun elemento %@
ja: %@の項目はありません
ko: %@ 항목 없음
nl: Geen %@ items
pl: Brak elementów: %@
pt_br: Nenhum item %@
uk: Немає елементів: %@
zh_hans: 没有%@项目

source: No items in %@
de: Keine Elemente in %@
es: No hay elementos en %@
fr: Aucun élément dans %@
it: Nessun elemento in %@
ja: %@に項目がありません
ko: %@에 항목이 없습니다
nl: Geen items in %@
pl: Brak elementów w %@
pt_br: Nenhum item em %@
uk: Немає елементів у %@
zh_hans: %@ 中没有项目

source: No media found
de: Keine Medien gefunden
es: No se encontró contenido
fr: Aucun média trouvé
it: Nessun media trovato
ja: メディアが見つかりません
ko: 미디어를 찾을 수 없음
nl: Geen media gevonden
pl: Nie znaleziono multimediów
pt_br: Nenhuma mídia encontrada
uk: Медіа не знайдено
zh_hans: 未找到媒体

source: No media to review
de: Keine Medien zum Prüfen
es: No hay contenido que revisar
fr: Aucun média à revoir
it: Nessun elemento da rivedere
ja: 確認するメディアがありません
ko: 검토할 미디어 없음
nl: Geen media om te bekijken
pl: Brak multimediów do przejrzenia
pt_br: Nenhuma mídia para revisar
uk: Немає медіа для перегляду
zh_hans: 没有可审阅的媒体

source: No payment now
de: Nichts zahlen
es: Nada que pagar
fr: Rien à payer
it: Niente da pagare
ja: 今は無料
ko: 지금 결제 없음
nl: Nu niks betalen
pl: Bez opłat teraz
pt_br: Nada a pagar
uk: Зараз без оплати
zh_hans: 现在无需付款

source: No payment now. Unlimited Keep and Burn while you clear space your way.
de: Jetzt nichts zahlen. Unbegrenzt Behalten und Brennen, während du Speicher auf deine Art freigibst.
es: Nada que pagar ahora. Conserva y elimina sin límite mientras liberas espacio a tu manera.
fr: Rien à payer maintenant. Garder et Brûler en illimité pendant que tu libères de l’espace à ta façon.
it: Niente da pagare ora. Tieni e Brucia senza limiti mentre liberi spazio a modo tuo.
ja: 今は支払い不要。自分のペースで整理しながら、残す／削除を無制限に。
ko: 지금은 결제 없음. 내 방식대로 공간을 비우며 유지와 삭제를 무제한으로.
nl: Nu niks betalen. Onbeperkt Bewaren en Wissen terwijl je ruimte vrijmaakt op jouw manier.
pl: Nic nie płacisz teraz. Bez limitu Zachowaj i Usuń, gdy zwalniasz miejsce po swojemu.
pt_br: Nada a pagar agora. Manter e Queimar sem limite enquanto você libera espaço do seu jeito.
uk: Зараз нічого не платите. Необмежені «Зберегти» й «Видалити», поки звільняєте місце по-своєму.
zh_hans: 现在无需付款。按你的方式清出空间，无限保留或清除。

source: No photo contents in analytics. • No account required.
de: Keine Fotoinhalte in der Analyse. • Kein Konto nötig.
es: Sin contenido de fotos en analítica. • Sin cuenta.
fr: Aucun contenu photo dans les analyses. • Aucun compte requis.
it: Nessun contenuto foto nelle analisi. • Nessun account richiesto.
ja: 分析に写真内容は含まれません。 • アカウント不要。
ko: 분석에 사진 내용 없음. • 계정 불필요.
nl: Geen foto-inhoud in analytics. • Geen account nodig.
pl: Brak treści zdjęć w analityce. • Konto nie jest wymagane.
pt_br: Nenhum conteúdo de foto nas análises. • Sem conta.
uk: Немає вмісту фото в аналітиці. • Обліковий запис не потрібен.
zh_hans: 分析不含照片内容。 • 无需账户。

source: No photos · skipped
de: Keine Fotos · übersprungen
es: Sin fotos · omitido
fr: Aucune photo · ignoré
it: Nessuna foto · saltato
ja: 写真なし · スキップ
ko: 사진 없음 · 건너뜀
nl: Geen foto’s · overgeslagen
pl: Brak zdjęć · pominięto
pt_br: Sem fotos · ignorado
uk: Немає фото · пропущено
zh_hans: 无照片 · 已跳过

source: No purchases to restore.
de: Keine Käufe zum Wiederherstellen.
es: No hay compras que restaurar.
fr: Aucun achat à restaurer.
it: Nessun acquisto da ripristinare.
ja: 復元する購入はありません。
ko: 복원할 구입 항목이 없습니다.
nl: Geen aankopen om te herstellen.
pl: Brak zakupów do przywrócenia.
pt_br: Não há compras para restaurar.
uk: Немає покупок для відновлення.
zh_hans: 没有可恢复的购买。

source: No reviewed items
de: Keine geprüften Elemente
es: No hay elementos revisados
fr: Aucun élément déjà vu
it: Nessun elemento già visto
ja: 確認済みの項目はありません
ko: 검토한 항목 없음
nl: Geen bekeken items
pl: Brak przejrzanych elementów
pt_br: Nenhum item revisado
uk: Немає переглянутих елементів
zh_hans: 没有已审阅项目

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 後で
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
uk: Не зараз
zh_hans: 暂不

source: Not reviewed
de: Ungesehen
es: Sin revisar
fr: Non vus
it: Da vedere
ja: 未確認
ko: 미검토
nl: Niet bekeken
pl: Nieprzejrzane
pt_br: Não revisados
uk: Не переглянуто
zh_hans: 未审阅

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
uk: Не вибрано
zh_hans: 未选择

source: Nothing burns by accident.
de: Nichts brennt aus Versehen.
es: Nada se elimina por accidente.
fr: Rien ne brûle par accident.
it: Niente si brucia per sbaglio.
ja: 誤って削除されることはありません。
ko: 실수로 삭제되지 않습니다.
nl: Niets wordt per ongeluk gewist.
pl: Nic nie znika przez przypadek.
pt_br: Nada é queimado por acidente.
uk: Нічого не зникне випадково.
zh_hans: 不会误删。

source: Nothing is deleted until you review and confirm.
de: Nichts wird gelöscht, bis du prüfst und bestätigst.
es: Nada se borra hasta que revises y confirmes.
fr: Rien n’est supprimé tant que tu n’as pas revu et confirmé.
it: Niente viene eliminato finché non rivedi e confermi.
ja: 確認するまで削除されません。
ko: 검토하고 확인하기 전에는 삭제되지 않습니다.
nl: Niets wordt verwijderd tot je bekijkt en bevestigt.
pl: Nic nie zostanie usunięte, dopóki nie przejrzysz i nie potwierdzisz.
pt_br: Nada é excluído até você revisar e confirmar.
uk: Нічого не видалиться, доки ви не переглянете й не підтвердите.
zh_hans: 在你审阅并确认之前不会删除。

source: Nothing left to review
de: Nichts mehr zu prüfen
es: No queda nada por revisar
fr: Plus rien à revoir
it: Niente da rivedere
ja: 確認するものはありません
ko: 검토할 항목이 없습니다
nl: Niets meer om te bekijken
pl: Nie ma nic do przejrzenia
pt_br: Nada mais para revisar
uk: Немає що переглядати
zh_hans: 没有待审阅的内容

source: Nothing marked to burn
de: Nichts zum Brennen markiert
es: Nada marcado para eliminar
fr: Rien à brûler
it: Niente da bruciare
ja: 削除対象はありません
ko: 삭제할 항목 없음
nl: Niets gemarkeerd om te wissen
pl: Nic nieoznaczone do usunięcia
pt_br: Nada marcado para queimar
uk: Нічого не позначено для видалення
zh_hans: 没有标记要清除的项目

source: Nothing reviewed yet
de: Noch nichts geprüft
es: Aún no hay nada revisado
fr: Rien n’a encore été revu
it: Ancora niente da rivedere
ja: まだ確認していません
ko: 아직 검토한 항목이 없습니다
nl: Nog niets bekeken
pl: Nie przejrzano jeszcze nic
pt_br: Nada revisado ainda
uk: Ще нічого не переглянуто
zh_hans: 还没有审阅任何内容

source: NOTIFICATION PREVIEW
de: BENACHRICHTIGUNGSVORSCHAU
es: VISTA PREVIA
fr: APERÇU DE NOTIFICATION
it: ANTEPRIMA NOTIFICA
ja: 通知プレビュー
ko: 알림 미리보기
nl: VOORBEELDMELDING
pl: PODGLĄD POWIADOMIENIA
pt_br: PRÉVIA DA NOTIFICAÇÃO
uk: ПЕРЕДПЕРЕГЛЯД СПОВІЩЕННЯ
zh_hans: 通知预览

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
uk: Сповіщення
zh_hans: 通知

source: Notifications are disabled for BurnRoll. Enable them in iOS Settings to use cleanup reminders.
de: Mitteilungen für BurnRoll sind aus. Aktiviere sie in den iOS-Einstellungen für Erinnerungen.
es: Las notificaciones de BurnRoll están desactivadas. Actívalas en Ajustes de iOS para los recordatorios.
fr: Les notifications BurnRoll sont désactivées. Active-les dans Réglages iOS pour les rappels.
it: Le notifiche di BurnRoll sono disattivate. Attivale in Impostazioni iOS per i promemoria.
ja: BurnRollの通知はオフです。整理リマインダーを使うにはiOS設定でオンにしてください。
ko: BurnRoll 알림이 꺼져 있습니다. 정리 알림을 쓰려면 iOS 설정에서 켜 주세요.
nl: Meldingen voor BurnRoll staan uit. Schakel ze in iOS-instellingen in voor opruimherinneringen.
pl: Powiadomienia BurnRoll są wyłączone. Włącz je w Ustawieniach iOS, aby korzystać z przypomnień.
pt_br: As notificações do BurnRoll estão desativadas. Ative-as nos Ajustes do iOS para lembretes.
uk: Сповіщення BurnRoll вимкнено. Увімкніть їх у Налаштуваннях iOS для нагадувань.
zh_hans: BurnRoll 通知已关闭。要使用清理提醒，请在 iOS 设置中开启。

source: Notifications are off
de: Mitteilungen sind aus
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disattivate
ja: 通知がオフです
ko: 알림이 꺼져 있습니다
nl: Meldingen staan uit
pl: Powiadomienia są wyłączone
pt_br: As notificações estão desativadas
uk: Сповіщення вимкнено
zh_hans: 通知已关闭

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt_br: Desligado
uk: Вимкнено
zh_hans: 关

source: OFF
de: AUS
fr: DÉSACTIVÉ
ja: オフ
ko: 끔
nl: UIT
pl: WYŁ.
uk: ВИМК
zh_hans: 关

source: On-device preferences
de: Einstellungen auf dem Gerät
es: Preferencias en el dispositivo
fr: Préférences sur l’appareil
it: Preferenze sul dispositivo
ja: 端末内の設定
ko: 기기 내 설정
nl: Voorkeuren op het apparaat
pl: Preferencje na urządzeniu
pt_br: Preferências no dispositivo
uk: Налаштування на пристрої
zh_hans: 设备端偏好

source: Only photos selected in iOS are available
de: Nur in iOS ausgewählte Fotos sind verfügbar
es: Solo están disponibles las fotos elegidas en iOS
fr: Seules les photos choisies dans iOS sont disponibles
it: Sono disponibili solo le foto scelte in iOS
ja: iOSで選んだ写真のみ利用できます
ko: iOS에서 선택한 사진만 사용할 수 있습니다
nl: Alleen in iOS geselecteerde foto’s zijn beschikbaar
pl: Dostępne są tylko zdjęcia wybrane w iOS
pt_br: Só as fotos selecionadas no iOS estão disponíveis
uk: Доступні лише фото, вибрані в iOS
zh_hans: 仅可使用在 iOS 中选择的照片

source: Open App Settings
de: App-Einstellungen öffnen
es: Abrir ajustes de la app
fr: Ouvrir les réglages de l’app
it: Apri impostazioni app
ja: アプリ設定を開く
ko: 앱 설정 열기
nl: Open app-instellingen
pl: Otwórz ustawienia aplikacji
pt_br: Abrir ajustes do app
uk: Відкрити налаштування програми
zh_hans: 打开 App 设置

source: Open Photos Settings
de: Fotos-Einstellungen öffnen
es: Abrir ajustes de Fotos
fr: Ouvrir les réglages Photos
it: Apri impostazioni Foto
ja: 写真の設定を開く
ko: 사진 설정 열기
nl: Open Foto’s-instellingen
pl: Otwórz ustawienia Zdjęć
pt_br: Abrir ajustes de Fotos
uk: Відкрити налаштування Фото
zh_hans: 打开照片设置

source: Open privacy policy on the web
de: Datenschutzrichtlinie im Web öffnen
es: Abrir la política de privacidad en la web
fr: Ouvrir la politique de confidentialité sur le web
it: Apri l’informativa sul web
ja: ウェブでプライバシーポリシーを開く
ko: 웹에서 개인정보 처리방침 열기
nl: Open privacybeleid op het web
pl: Otwórz politykę prywatności w sieci
pt_br: Abrir a política de privacidade na web
uk: Відкрити політику конфіденційності в інтернеті
zh_hans: 在网页打开隐私政策

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
uk: Відкрити Налаштування
zh_hans: 打开设置

source: Opens this item so you can change Keep or Burn
de: Öffnet dieses Element, damit du Behalten oder Brennen ändern kannst
es: Abre este elemento para cambiar Conservar o Eliminar
fr: Ouvre cet élément pour changer Garder ou Brûler
it: Apre questo elemento per cambiare Tieni o Brucia
ja: この項目を開き、残す／削除を変更できます
ko: 이 항목을 열어 유지 또는 삭제를 바꿀 수 있습니다
nl: Opent dit item zodat je Bewaren of Wissen kunt wijzigen
pl: Otwiera ten element, aby zmienić Zachowaj lub Usuń
pt_br: Abre este item para mudar Manter ou Queimar
uk: Відкриває цей елемент, щоб змінити «Зберегти» чи «Видалити»
zh_hans: 打开此项目以更改保留或清除

source: Opens this item so you can change the decision
de: Öffnet dieses Element, damit du die Entscheidung ändern kannst
es: Abre este elemento para cambiar la decisión
fr: Ouvre cet élément pour changer la décision
it: Apre questo elemento per cambiare la decisione
ja: この項目を開き、判断を変更できます
ko: 이 항목을 열어 결정을 바꿀 수 있습니다
nl: Opent dit item zodat je de keuze kunt wijzigen
pl: Otwiera ten element, aby zmienić decyzję
pt_br: Abre este item para mudar a decisão
uk: Відкриває цей елемент, щоб змінити рішення
zh_hans: 打开此项目以更改决定

source: Panoramas
de: Panoramen
es: Panorámicas
it: Panorami
ja: パノラマ
ko: 파노라마
pl: Panoramy
uk: Панорами
zh_hans: 全景

source: Paper
de: Papier
es: Papel
fr: Papier
it: Carta
ja: ペーパー
ko: 페이퍼
nl: Papier
pl: Papier
pt_br: Papel
uk: Папір
zh_hans: 纸感

source: Pay now · %@
de: Jetzt kaufen · %@
es: Pagar ahora · %@
fr: Payer maintenant · %@
it: Acquista ora · %@
ja: 今すぐ購入 · %@
ko: 지금 구매 · %@
nl: Nu betalen · %@
pl: Kup teraz · %@
pt_br: Pagar agora · %@
uk: Купити зараз · %@
zh_hans: 立即购买 · %@

source: Payment is charged to your Apple Account after the 3-day trial. The plan renews automatically unless you cancel at least 24 hours before the period ends. Cancel in Settings → Apple Account → Subscriptions.
de: Nach 3 Tagen wird dein Apple-Account belastet. Der Plan verlängert sich automatisch, wenn du nicht mindestens 24 Stunden vorher kündigst. Kündigen in Einstellungen → Apple-Account → Abos.
es: El cobro se carga a tu cuenta Apple tras 3 días. El plan se renueva si no cancelas al menos 24 horas antes. Cancela en Ajustes → Cuenta de Apple → Suscripciones.
fr: Le paiement est débité sur ton compte Apple après 3 jours. Le forfait se renouvelle sauf annulation au moins 24 h avant la fin. Annule dans Réglages → Compte Apple → Abonnements.
it: L’addebito sul tuo Apple Account avviene dopo 3 giorni. Il piano si rinnova salvo disdetta almeno 24 ore prima. Disdici in Impostazioni → Account Apple → Abbonamenti.
ja: 3日後にApple Accountへ請求されます。期間終了の24時間前までに解約しないと自動更新されます。設定 → Apple Account → サブスクリプションで解約。
ko: 3일 후 Apple 계정으로 결제됩니다. 기간 종료 최소 24시간 전에 취소하지 않으면 자동 갱신됩니다. 설정 → Apple 계정 → 구독에서 취소하세요.
nl: Na 3 dagen wordt je Apple Account belast. Het plan verlengt automatisch tenzij je minstens 24 uur voor het einde opzegt. Zeg op in Instellingen → Apple Account → Abonnementen.
pl: Po 3 dniach obciążymy Twoje konto Apple. Plan odnawia się automatycznie, chyba że anulujesz co najmniej 24 godziny wcześniej. Anuluj w Ustawieniach → Konto Apple → Subskrypcje.
pt_br: A cobrança vai para sua Conta Apple após 3 dias. O plano renova automaticamente se você não cancelar pelo menos 24 horas antes. Cancele em Ajustes → Conta Apple → Assinaturas.
uk: Після 3 днів кошти спишуться з облікового запису Apple. План поновлюється автоматично, якщо не скасувати щонайменше за 24 години. Скасуйте в Параметрах → Обліковий запис Apple → Підписки.
zh_hans: 3 天试用后将从你的 Apple 账户扣款。除非至少提前 24 小时取消，否则会自动续订。在“设置 → Apple 账户 → 订阅”中取消。

source: Payment is charged to your Apple Account at confirmation. The plan renews automatically unless you cancel at least 24 hours before the period ends. Cancel in Settings → Apple Account → Subscriptions.
de: Bei Bestätigung wird dein Apple-Account belastet. Der Plan verlängert sich automatisch, wenn du nicht mindestens 24 Stunden vorher kündigst. Kündigen in Einstellungen → Apple-Account → Abos.
es: El cobro se carga a tu cuenta Apple al confirmar. El plan se renueva si no cancelas al menos 24 horas antes. Cancela en Ajustes → Cuenta de Apple → Suscripciones.
fr: Le paiement est débité sur ton compte Apple à la confirmation. Le forfait se renouvelle sauf annulation au moins 24 h avant la fin. Annule dans Réglages → Compte Apple → Abonnements.
it: L’addebito sul tuo Apple Account avviene alla conferma. Il piano si rinnova salvo disdetta almeno 24 ore prima. Disdici in Impostazioni → Account Apple → Abbonamenti.
ja: 確認時にApple Accountへ請求されます。期間終了の24時間前までに解約しないと自動更新されます。設定 → Apple Account → サブスクリプションで解約。
ko: 확인 시 Apple 계정으로 결제됩니다. 기간 종료 최소 24시간 전에 취소하지 않으면 자동 갱신됩니다. 설정 → Apple 계정 → 구독에서 취소하세요.
nl: Bij bevestiging wordt je Apple Account belast. Het plan verlengt automatisch tenzij je minstens 24 uur voor het einde opzegt. Zeg op in Instellingen → Apple Account → Abonnementen.
pl: Przy potwierdzeniu obciążymy Twoje konto Apple. Plan odnawia się automatycznie, chyba że anulujesz co najmniej 24 godziny wcześniej. Anuluj w Ustawieniach → Konto Apple → Subskrypcje.
pt_br: A cobrança vai para sua Conta Apple na confirmação. O plano renova automaticamente se você não cancelar pelo menos 24 horas antes. Cancele em Ajustes → Conta Apple → Assinaturas.
uk: Під час підтвердження кошти спишуться з облікового запису Apple. План поновлюється автоматично, якщо не скасувати щонайменше за 24 години. Скасуйте в Параметрах → Обліковий запис Apple → Підписки.
zh_hans: 确认时将从你的 Apple 账户扣款。除非至少提前 24 小时取消，否则会自动续订。在“设置 → Apple 账户 → 订阅”中取消。

source: PENDING
de: AUSSTEHEND
es: PENDIENTE
fr: EN ATTENTE
it: IN SOSPESO
ja: 保留
ko: 대기
nl: IN AFWACHTING
pl: OCZEKUJE
pt_br: PENDENTE
uk: ОЧІКУЄ
zh_hans: 待处理

source: per month
de: pro Monat
es: al mes
fr: par mois
it: al mese
ja: 月あたり
ko: 매월
nl: per maand
pl: miesięcznie
pt_br: por mês
uk: на місяць
zh_hans: 每月

source: per week
de: pro Woche
es: por semana
fr: par semaine
it: a settimana
ja: 週あたり
ko: 매주
pl: tygodniowo
pt_br: por semana
uk: на тиждень
zh_hans: 每周

source: per year
de: pro Jahr
es: al año
fr: par an
it: all’anno
ja: 年あたり
ko: 매년
nl: per jaar
pl: rocznie
pt_br: por ano
uk: на рік
zh_hans: 每年

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto
pl: Zdjęcie
pt_br: Foto
uk: Фото
zh_hans: 照片

source: Photo count
de: Fotoanzahl
es: Recuento de fotos
fr: Nombre de photos
it: Conteggio foto
ja: 写真枚数
ko: 사진 수
nl: Aantal foto’s
pl: Liczba zdjęć
pt_br: Contagem de fotos
uk: Кількість фото
zh_hans: 照片数量

source: Photo reminder threshold
de: Schwellenwert der Foto-Erinnerung
es: Umbral del recordatorio de fotos
fr: Seuil du rappel photo
it: Soglia del promemoria foto
ja: 写真リマインダーのしきい値
ko: 사진 알림 기준
nl: Drempel fotoherinnering
pl: Próg przypomnienia o zdjęciach
pt_br: Limite do lembrete de fotos
uk: Поріг нагадування про фото
zh_hans: 照片提醒阈值

source: PHOTO THRESHOLD
de: FOTO-SCHWELLENWERT
es: UMBRAL DE FOTOS
fr: SEUIL DE PHOTOS
it: SOGLIA FOTO
ja: 写真のしきい値
ko: 사진 기준
nl: FOTO-DREMPEL
pl: PRÓG ZDJĘĆ
pt_br: LIMITE DE FOTOS
uk: Поріг фото
zh_hans: 照片阈值

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
nl: Foto’s
pl: Zdjęcia
pt_br: Fotos
uk: Фото
zh_hans: 照片

source: Photos access
de: Fotos-Zugriff
es: Acceso a Fotos
fr: Accès à Photos
it: Accesso a Foto
ja: 写真へのアクセス
ko: 사진 접근
nl: Toegang tot Foto’s
pl: Dostęp do Zdjęć
pt_br: Acesso a Fotos
uk: Доступ до Фото
zh_hans: 照片权限

source: Photos access is not available.
de: Fotos-Zugriff ist nicht verfügbar.
es: El acceso a Fotos no está disponible.
fr: L’accès à Photos n’est pas disponible.
it: L’accesso a Foto non è disponibile.
ja: 写真へのアクセスは利用できません。
ko: 사진 접근을 사용할 수 없습니다.
nl: Toegang tot Foto’s is niet beschikbaar.
pl: Dostęp do Zdjęć jest niedostępny.
pt_br: O acesso a Fotos não está disponível.
uk: Доступ до Фото недоступний.
zh_hans: 无法使用照片权限。

source: Photos access is off
de: Fotos-Zugriff ist aus
es: El acceso a Fotos está desactivado
fr: L’accès à Photos est désactivé
it: L’accesso a Foto è disattivato
ja: 写真アクセスはオフです
ko: 사진 접근이 꺼져 있습니다
nl: Toegang tot Foto’s staat uit
pl: Dostęp do Zdjęć jest wyłączony
pt_br: O acesso a Fotos está desativado
uk: Доступ до Фото вимкнено
zh_hans: 照片权限已关闭

source: Photos access is restricted
de: Fotos-Zugriff ist eingeschränkt
es: El acceso a Fotos está restringido
fr: L’accès à Photos est restreint
it: L’accesso a Foto è limitato
ja: 写真アクセスは制限されています
ko: 사진 접근이 제한됨
nl: Toegang tot Foto’s is beperkt
pl: Dostęp do Zdjęć jest ograniczony
pt_br: O acesso a Fotos está restrito
uk: Доступ до Фото обмежено
zh_hans: 照片权限受限

source: Photos access not requested
de: Fotos-Zugriff nicht angefragt
es: No se ha pedido acceso a Fotos
fr: Accès à Photos non demandé
it: Accesso a Foto non richiesto
ja: 写真アクセス未要求
ko: 사진 접근을 요청하지 않음
nl: Toegang tot Foto’s niet gevraagd
pl: Nie poproszono o dostęp do Zdjęć
pt_br: Acesso a Fotos não solicitado
uk: Доступ до Фото не запрошено
zh_hans: 尚未请求照片权限

source: Photos access unavailable
de: Fotos-Zugriff nicht verfügbar
es: Acceso a Fotos no disponible
fr: Accès à Photos indisponible
it: Accesso a Foto non disponibile
ja: 写真アクセスは利用できません
ko: 사진 접근 불가
nl: Toegang tot Foto’s niet beschikbaar
pl: Dostęp do Zdjęć niedostępny
pt_br: Acesso a Fotos indisponível
uk: Доступ до Фото недоступний
zh_hans: 无法使用照片权限

source: Photos and videos
de: Fotos und Videos
es: Fotos y vídeos
fr: Photos et vidéos
it: Foto e video
ja: 写真とビデオ
ko: 사진 및 동영상
nl: Foto’s en video’s
pl: Zdjęcia i filmy
pt_br: Fotos e vídeos
uk: Фото та відео
zh_hans: 照片和视频

source: Photos burned
de: Fotos gebrannt
es: Fotos eliminadas
fr: Photos brûlées
it: Foto bruciate
ja: 削除した写真
ko: 삭제한 사진
nl: Foto’s gewist
pl: Usunięte zdjęcia
pt_br: Fotos queimadas
uk: Видалені фото
zh_hans: 已清除照片

source: Photos couldn’t complete the deletion. Try again, and confirm Delete on the system sheet.
de: Fotos konnte das Löschen nicht abschließen. Versuche es erneut und bestätige Löschen im Systemdialog.
es: Fotos no pudo completar el borrado. Inténtalo de nuevo y confirma Borrar en la hoja del sistema.
fr: Photos n’a pas pu terminer la suppression. Réessaie et confirme Supprimer dans la feuille système.
it: Foto non ha completato l’eliminazione. Riprova e conferma Elimina nel foglio di sistema.
ja: 写真アプリが削除を完了できませんでした。もう一度試し、システムのシートで「削除」を確認してください。
ko: 사진 앱이 삭제를 완료하지 못했습니다. 다시 시도하고 시스템 시트에서 삭제를 확인하세요.
nl: Foto’s kon verwijderen niet voltooien. Probeer opnieuw en bevestig Verwijderen in het systeemvenster.
pl: Zdjęcia nie dokończyły usuwania. Spróbuj ponownie i potwierdź Usuń na arkuszu systemowym.
pt_br: O Fotos não concluiu a exclusão. Tente de novo e confirme Apagar na folha do sistema.
uk: Фото не завершило видалення. Спробуйте ще раз і підтвердіть «Видалити» в системному аркуші.
zh_hans: “照片”未能完成删除。请重试，并在系统表单中确认删除。

source: Pinch or double tap to zoom. Swipe up or down to close when not zoomed.
de: Zum Zoomen kneifen oder doppeltippen. Nach oben oder unten wischen zum Schließen, wenn nicht gezoomt.
es: Pellizca o toca dos veces para zoom. Desliza arriba o abajo para cerrar si no hay zoom.
fr: Pince ou double-touche pour zoomer. Glisse haut ou bas pour fermer hors zoom.
it: Pizzica o tocca due volte per lo zoom. Scorri su o giù per chiudere se non sei ingrandito.
ja: ピンチまたはダブルタップでズーム。ズームしていなければ上下スワイプで閉じます。
ko: 핀치 또는 두 번 탭하여 확대. 확대하지 않은 상태에서는 위나 아래로 밀어 닫습니다.
nl: Knijp of dubbeltik om te zoomen. Veeg omhoog of omlaag om te sluiten als je niet ingezoomd bent.
pl: Ściśnij lub stuknij dwukrotnie, aby powiększyć. Przesuń w górę lub w dół, aby zamknąć bez powiększenia.
pt_br: Belisque ou toque duas vezes para zoom. Deslize para cima ou para baixo para fechar sem zoom.
uk: Зведіть пальці або двічі торкніться для масштабу. Без збільшення проведіть угору чи вниз, щоб закрити.
zh_hans: 捏合或点两下缩放。未放大时可上下滑动关闭。

source: Please try again, and confirm Delete when Photos asks.
de: Versuche es erneut und bestätige Löschen, wenn Fotos danach fragt.
es: Inténtalo de nuevo y confirma Borrar cuando Fotos te lo pida.
fr: Réessaie et confirme Supprimer lorsque Photos le demande.
it: Riprova e conferma Elimina quando Foto lo chiede.
ja: もう一度試し、写真アプリが確認したら「削除」を選んでください。
ko: 다시 시도하고, 사진 앱이 물으면 삭제를 확인하세요.
nl: Probeer het opnieuw en bevestig Verwijderen wanneer Foto’s daarom vraagt.
pl: Spróbuj ponownie i potwierdź Usuń, gdy Zdjęcia o to poproszą.
pt_br: Tente de novo e confirme Apagar quando Fotos pedir.
uk: Спробуйте ще раз і підтвердіть «Видалити», коли Фото запитає.
zh_hans: 请重试，并在“照片”询问时确认删除。

source: Portrait
de: Porträt
es: Retrato
it: Ritratto
ja: ポートレート
ko: 인물 사진
nl: Portret
pl: Portret
pt_br: Retrato
uk: Портрет
zh_hans: 人像
